{
  "1": {
    "baseId": 406,
    "data": [
      "Coins and dollars vs. Fervent request: 3 points",
      "Coercive ability vs. Eve was the first one, as per the Bible: 2 points",
      "Brassica vs. Voltage: 5 points",
      "It's worth nine pawns in chess vs. Flying saucer: 6 points",
      "Reserve lodgings vs. Multi-hued sight after a storm: 3 points",
      "Monster slain by Perseus vs. Barber's tool: 1 point",
      "Latrine vs. Everest or Kilimanjaro: 2 points",
      "Globe vs. Jason's primary weapon in \"Friday the 13th\": 4 points",
      "Smartphone feature Google Lens uses vs. Submission to \"Nature\": 2 points",
      "Silver-white metal vs. Victoria or Elizabeth: 2 points",
      "Bird that symbolizes ghoulish opportunism vs. Dracula, for one: 2 points",
      "Loud sound vs. Half or more of one's body, according to science: 3 points"
    ],
    "answer": "SOUL PROVIDER"
  },
  "2": {
    "baseId": 22,
    "data": 3,
    "answer": "RECTANGULAR"
  },
  "3": {
    "baseId": 713,
    "data": "Reflections-Level1/LLL-Level1/38.svg",
    "answer": "CALL OF THE WILD"
  },
  "4": {
    "baseId": 406,
    "data": [
      "Bathroom fixture vs. Chalice: 10 points",
      "Island in a LucasArts game series vs. Spaceship: 2 points",
      "Officers vs. Sought-after Stanley of the NHL: 3 points",
      "Loud sound vs. Light split from a prism: 6 points",
      "Toothless or Smaug vs. Duke's blue mascot: 7 points",
      "Stork's delivery vs. Blades cut by blades: 2 points",
      "Two-wheeled vehicle vs. Jet: 2 points",
      "Root vegetable vs. Winner's medal: 4 points",
      "Starting place on one's browser vs. Ford or Toyota: 6 points",
      "Intense beam vs. Propane container: 3 points"
    ],
    "answer": "THIRD RATER"
  },
  "5": {
    "baseId": 22,
    "data": 5,
    "answer": "WATERFALL"
  },
  "6": {
    "baseId": 406,
    "data": [
      "Back part of a wedding gown vs. Melted ice: 1 point",
      "Oak, e.g. vs. Where Armstrong walked: 2 points",
      "Origami material vs. Bladed aircraft: 1 point",
      "Werewolf foe in the Twilight series vs. Natural satellite: 7 points",
      "Goof (around) vs. \"The Daily Planet\" is one: 2 points",
      "Member of the family Hystricidae vs. Pedaler's ride: 3 points",
      "Beating organ vs. Gent or fellow: 1 point",
      "Barber's tool vs. Intellectual capacity: 3 points",
      "It has eight phases vs. Large hole: 2 points",
      "Belle or Jasmine vs. Genealogist's work: 1 point",
      "Tour de France transport vs. Hit point icon in many games: 6 points",
      "Slither vs. The boys in blue: 4 points",
      "Word before bolt and rod vs. TNT: 1 point",
      "E.T. or Stitch vs. Archimedes's forte: 9 points"
    ],
    "answer": "PLAYING A ROLE IN"
  },
  "7": {
    "baseId": 22,
    "data": 7,
    "answer": "LECTURER"
  },
  "8": {
    "baseId": 713,
    "data": "Reflections-Level1/RLR-Level1/3.svg",
    "answer": "FREIGHT ELEVATOR"
  },
  "9": {
    "baseId": 406,
    "data": [
      "Where Armstrong walked vs. Tend to plants: 5 points",
      "Intense beam vs. Barber's tool: 3 points",
      "Tour de France transport vs. Melted ice: 7 points",
      "Suffer rapid decline, as stock prices vs. Lady or madam: 4 points",
      "Divider between rooms vs. Crash or honk: 2 points",
      "\"If I Had $1,000,000\" purchase for which the singer asks \"Haven't you always wanted [one]?\" vs. Multi-hued sight after a storm: 3 points",
      "Arachnid vs. Chapel: 8 points",
      "ENIAC is a notable one vs. Cruise line headquartered in Santa Clarita, CA: 1 point",
      "Battery juice vs. The boys in blue: 1 point",
      "Obfuscate vs. Vehicle with a turret: 1 point",
      "Party disciplinarian vs. Rutabaga: 3 points",
      "It has eight phases vs. Voltage: 2 points",
      "It makes an \"rrr\" sound while it's running vs. Holey reef dweller: 3 points",
      "Broadcast on radio vs. Revolver, e.g.: 2 points"
    ],
    "answer": "OLEA LANCEOLATA"
  },
  "10": {
    "baseId": 22,
    "data": 9,
    "answer": "SURRENDER"
  },
  "11": {
    "baseId": 406,
    "data": [
      "What chips represent in casinos vs. Chalice: 1 point",
      "Dracula, for one vs. Light split from a prism: 2 points",
      "Eight-legged creature vs. Humanoid automated machine : 5 points",
      "Propane container vs. Starting place on one's browser: 2 points",
      "Twister vs. Eagle or hawk: 5 points",
      "Monstrous blood sucker vs. Alpine location: 9 points",
      "Melted ice vs. It may dawn on you: 2 points",
      "Transport to Oz vs. Academy: 7 points",
      "Element number seventy-eight vs. Purchase for your Xbox: 8 points",
      "Connection of links vs. Group of fish: 2 points"
    ],
    "answer": "FELL PREY TO"
  },
  "12": {
    "baseId": 713,
    "data": "Reflections-Level1/LLL-Level1/15.svg",
    "answer": "SKULL ISLAND"
  },
  "13": {
    "baseId": 713,
    "data": "Reflections-Level1/RLL-Level1/23.svg",
    "answer": "YOU CAN NEVER TELL"
  },
  "14": {
    "baseId": 406,
    "data": [
      "Submission to \"Nature\" vs. Chemical element Au: 5 points",
      "Mire vs. Goof (around): 6 points",
      "Pluto used to be one vs. Violent storm: 6 points",
      "Lie on the beach vs. Get down!: 4 points",
      "Where the 3 R's are taught vs. \"If I Had $1,000,000\" purchase for which the singer asks \"Haven't you always wanted [one]?\": 3 points",
      "1980 Zucker movie vs. Twister: 2 points",
      "Toxic substance vs. Quacker: 3 points",
      "Humanoid automated machine  vs. Limbless reptile: 6 points",
      "Sought-after Stanley of the NHL vs. New York street associated with financial markets: 9 points",
      "Hedgehog lookalike vs. Gent or fellow: 3 points",
      "Sway back and forth vs. Holey reef dweller: 1 point"
    ],
    "answer": "FORMAL LOGIC"
  },
  "15": {
    "baseId": 22,
    "data": 11,
    "answer": "CURRENTLY"
  },
  "16": {
    "baseId": 406,
    "data": [
      "Light split from a prism vs. Foreigner: 6 points",
      "Apache, for one vs. Loud sound: 2 points",
      "Two-wheeled vehicle vs. Drought ender: 1 point",
      "Tranquility vs. Ventilate: 2 points",
      "Multi-hued sight after a storm vs. E.T. or Stitch: 1 point",
      "Where to have your Cheerios vs. Atomize: 3 points",
      "It might ooze from a paper cut vs. Postseason game: 4 points",
      "Connection of links vs. Plumber's clog-buster: 4 points",
      "It makes an \"rrr\" sound while it's running vs. Oak, e.g.: 7 points",
      "Flying saucer vs. Fervent request: 1 point",
      "Stork's delivery vs. Answer to the Sphinx's riddle: 4 points",
      "Spaceship vs. Tomahawk or hatchet: 1 point"
    ],
    "answer": "GARLICPOWDER"
  },
  "17": {
    "baseId": 22,
    "data": 101,
    "answer": "LABRADOR"
  },
  "18": {
    "baseId": 713,
    "data": "Reflections-Level2/RLR-Level2/25.svg",
    "answer": "CONTROLGROUP"
  },
  "19": {
    "baseId": 406,
    "data": [
      "Voltage vs. The heavens: 5 points",
      "Answer to the Sphinx's riddle vs. Obfuscate: 1 point",
      "Infant vs. Brassica: 4 points",
      "Slither vs. Modern storage network, with \"the\": 12 points",
      "Seat in the \"reading room\" vs. Backyard perimeter: 2 points",
      "Where to have your Cheerios vs. It's ten on the Mohs scale: 3 points",
      "Floor (it) vs. The thirteenth Tarot card of the Major Arcana: 1 point",
      "Tranquility vs. PC or Mac: 2 points",
      "Carp, e.g. vs. Dealer in stolen goods: 3 points",
      "Locomotive vs. Half or more of one's body, according to science: 4 points",
      "Loud sound vs. Your Roomba, for instance: 2 points",
      "The boys in blue vs. Roll for a strike: 3 points",
      "Postseason game vs. Alcoholic beverage: 10 points"
    ],
    "answer": "GLOBALCLIMATE"
  },
  "20": {
    "baseId": 22,
    "data": 103,
    "answer": "HORROR"
  },
  "21": {
    "baseId": 713,
    "data": "Reflections-Level2/RLL-Level2/8.svg",
    "answer": "PEARLNECKLACE"
  },
  "22": {
    "baseId": 22,
    "data": 105,
    "answer": "CLEARLY"
  },
  "23": {
    "baseId": 713,
    "data": "Reflections-Level2/LRR-Level2/34.svg",
    "answer": "SALTINECRACKER"
  },
  "24": {
    "baseId": 22,
    "data": 107,
    "answer": "EARLIER"
  },
  "25": {
    "baseId": 22,
    "data": 109,
    "answer": "ILLEGAL"
  },
  "26": {
    "baseId": 406,
    "data": [
      "Being also known as Lucifer vs. Intense beam: 8 points",
      "Atomize vs. Rarely used unit of length: 4 points",
      "It's made in a churn vs. Mire: 4 points",
      "Divider between rooms vs. Spread for a scone: 9 points",
      "Where to have your Cheerios vs. Sought-after Stanley of the NHL: 5 points",
      "Root vegetable vs. Banjo's cousin: 3 points",
      "Voltage vs. Physically box in: 2 points",
      "Ventilate vs. It powers lightbulbs: 2 points",
      "Carp, e.g. vs. Melted ice: 2 points",
      "ENIAC is a notable one vs. Sitcom created by Dan Harmon: 5 points"
    ],
    "answer": "TRADERHORN"
  },
  "27": {
    "baseId": 22,
    "data": 111,
    "answer": "FOLLOWER"
  },
  "28": {
    "baseId": 713,
    "data": "Reflections-Level2/LLL-Level2/2.svg",
    "answer": "FALLINTOONESLAP"
  },
  "29": {
    "baseId": 406,
    "data": [
      "Supervisor of drones vs. Eight-legged creature: 1 point",
      "Lecturer's pointing gadget, at heart vs. Adult girl: 1 point",
      "Cerebral matter vs. Subject of numbers and calculations: 5 points",
      "Bladed aircraft vs. Photographic device: 3 points",
      "Tend to plants vs. Alchemist's quest: 4 points",
      "Multi-hued sight after a storm vs. Latin for a judge's chambers: 8 points",
      "Apache, for one vs. It's worth nine pawns in chess: 6 points",
      "Battery juice vs. Sinking ground: 1 point",
      "Foreigner vs. Archimedes's forte: 3 points",
      "Alcoholic beverage vs. Word before bolt and rod: 1 point",
      "Arachnid vs. Element number seventy-eight: 4 points"
    ],
    "answer": "STORAGECELL"
  },
  "30": {
    "baseId": 22,
    "data": 113,
    "answer": "RAINFALL"
  },
  "31": {
    "baseId": 406,
    "data": [
      "Object of ailurophobia vs. Origami material: 2 points",
      "Modern surgical aid vs. Rutabaga: 6 points",
      "Energy applied to doing work vs. Floor (it): 7 points",
      "Mallard, e.g. vs. Genesis or Exodus: 1 point",
      "Latrine vs. 2020 BTS single: 11 points",
      "Pluto used to be one vs. Coercive ability: 9 points",
      "Archimedes's forte vs. Boulder: 11 points",
      "Angler's prize vs. Winner's medal: 5 points",
      "Being also known as Lucifer vs. Type of record awarded for selling one million albums: 3 points",
      "Your Roomba, for instance vs. Island in a LucasArts game series: 3 points",
      "Jet vs. Tire necessity: 2 points"
    ],
    "answer": "INTRADERMAL"
  },
  "32": {
    "baseId": 22,
    "data": 115,
    "answer": "WARBLER"
  },
  "33": {
    "baseId": 713,
    "data": "Reflections-Level2/LRR-Level2/8.svg",
    "answer": "CLOSEQUARTERS"
  },
  "34": {
    "baseId": 22,
    "data": 117,
    "answer": "CIRCULAR"
  },
  "35": {
    "baseId": 22,
    "data": 119,
    "answer": "GUILDHALL"
  },
  "36": {
    "baseId": 406,
    "data": [
      "Wimbledon court surface vs. Drink brewed with hops: 6 points",
      "Jupiter or Uranus vs. Sinking ground: 6 points",
      "Quacker vs. Spaceship: 8 points",
      "Your Roomba, for instance vs. To microwave, slangily: 3 points",
      "Latrine vs. Battery juice: 3 points",
      "William or Harry vs. Flying saucer: 1 point",
      "Mallard, e.g. vs. Little green man: 5 points",
      "Strength vs. Connection of links: 9 points",
      "Giant hill vs. Desperado's weapon: 4 points",
      "Lady or madam vs. Locomotive: 1 point",
      "Lineage vs. Carrion eater: 3 points",
      "Hit point icon in many games vs. Lion tamer's rope: 3 points",
      "It's worth nine pawns in chess vs. Melted ice: 2 points"
    ],
    "answer": "GROUNDSFORWAR"
  },
  "37": {
    "baseId": 22,
    "data": 121,
    "answer": "TORTILLA"
  },
  "38": {
    "baseId": 713,
    "data": "Reflections-Level2/LRL-Level2/22.svg",
    "answer": "FLOWERINGPLANTS"
  },
  "39": {
    "baseId": 406,
    "data": [
      "Provide staff to vs. Seat in the \"reading room\": 1 point",
      "Greenbacks vs. Precipitation: 2 points",
      "Object of ailurophobia vs. It powers lightbulbs: 11 points",
      "Loud sound vs. Giant hill: 9 points",
      "Twister vs. Irrelevant info: 2 points",
      "Subject of numbers and calculations vs. Toxic substance: 1 point",
      "Where the 3 R's are taught vs. Answer to the Sphinx's riddle: 3 points",
      "\"The Daily Planet\" is one vs. Blades cut by blades: 5 points",
      "Suffer rapid decline, as stock prices vs. It makes an \"rrr\" sound while it's running: 6 points",
      "Toothless or Smaug vs. Bird that symbolizes ghoulish opportunism: 1 point",
      "Rutabaga vs. Spaceship: 2 points",
      "Lineage vs. Crash or honk: 7 points",
      "ENIAC is a notable one vs. Globe: 5 points",
      "Propane container vs. Whirlybird: 7 points"
    ],
    "answer": "ULTRAMARATHONS"
  },
  "40": {
    "baseId": 22,
    "data": 123,
    "answer": "SHAREHOLDER"
  },
  "41": {
    "baseId": 406,
    "data": [
      "Carrion eater vs. Norwegian flag feature: 4 points",
      "Charles, as of May 2023 vs. Bound pages: 7 points",
      "Drink brewed with hops vs. Thunder's partner: 1 point",
      "Two-wheeled vehicle vs. Alcoholic beverage: 7 points",
      "Chapel vs. Modern surgical aid: 4 points",
      "Humanoid automated machine  vs. Double-decker checker: 6 points",
      "Gigawatt-level flash vs. Academy: 4 points",
      "Bathroom fixture vs. Energy applied to doing work: 2 points",
      "It makes an \"rrr\" sound while it's running vs. Cast a line: 3 points",
      "It's ten on the Mohs scale vs. Make spicy, as boiled eggs: 3 points",
      "It has eight phases vs. Party disciplinarian: 6 points",
      "R2-D2 is one vs. Orchestra's area: 2 points",
      "Ford or Toyota vs. Neighborhood: 5 points"
    ],
    "answer": "CELESTIALPOLE"
  },
  "42": {
    "baseId": 22,
    "data": 125,
    "answer": "BARRIER"
  },
  "43": {
    "baseId": 713,
    "data": "Reflections-Level2/LLR-Level2/31.svg",
    "answer": "WELLGROOMED"
  },
  "44": {
    "baseId": 22,
    "data": 127,
    "answer": "LOLLIPOP"
  },
  "45": {
    "baseId": 22,
    "data": 129,
    "answer": "SURVEILLANCE"
  },
  "46": {
    "baseId": 406,
    "data": [
      "Plumber's clog-buster vs. Bird that symbolizes ghoulish opportunism: 6 points",
      "Angler's prize vs. Norwegian flag feature: 4 points",
      "Tranquility vs. Reserve lodgings: 6 points",
      "Wimbledon court surface vs. Fight with a foil or a saber: 3 points",
      "\"The Incredibles\" director Brad vs. Serpentine mythical beast: 3 points",
      "Wild canine pack animal vs. Cast a line: 3 points",
      "Where your Red Sox and your White Sox might match? vs. Hedgehog lookalike: 3 points",
      "Orchestra's area vs. Ford or Toyota: 4 points",
      "Rook, in chess vs. Tire necessity: 5 points",
      "Act of government vs. Oak, e.g.: 5 points",
      "Drink brewed with hops vs. Gigawatt-level flash: 5 points"
    ],
    "answer": "FORESTALLED"
  },
  "47": {
    "baseId": 22,
    "data": 131,
    "answer": "REPORTEDLY"
  },
  "48": {
    "baseId": 713,
    "data": "Reflections-Level2/RLR-Level2/26.svg",
    "answer": "FREQUENTFLYER"
  },
  "49": {
    "baseId": 406,
    "data": [
      "Quacker vs. Colored arc: 1 point",
      "Lion tamer's rope vs. Noggin: 1 point",
      "Academy vs. Dracula, for one: 6 points",
      "\"The Incredibles\" director Brad vs. Tire necessity: 2 points",
      "Object of ailurophobia vs. Norwegian flag feature: 1 point",
      "Valentine's symbol vs. Apache, for one: 4 points",
      "Modern storage network, with \"the\" vs. Intense beam: 13 points",
      "Coercive ability vs. Automobile: 1 point",
      "April birthstone vs. Monster slain by Perseus: 6 points",
      "Avian creature vs. Fight with a foil or a saber: 5 points",
      "Broadcast on radio vs. Samurai's weapon: 1 point",
      "Smartphone feature Google Lens uses vs. 1980 Zucker movie: 7 points"
    ],
    "answer": "LIBRARYPASTE"
  },
  "50": {
    "baseId": 22,
    "data": 133,
    "answer": "CHRYSLER"
  },
  "51": {
    "baseId": 713,
    "data": "Reflections-Level3/LLL-Level3/22.svg",
    "answer": "TELEPHONECALLS"
  },
  "52": {
    "baseId": 406,
    "data": [
      "German astronomer with a Martian crater vs. Boulder: 1 point",
      "Whirlybird vs. Flying scavenger: 4 points",
      "Large hole vs. Member of the family Hystricidae: 2 points",
      "Photographic device vs. The boys in blue: 2 points",
      "Personification of evil sometimes associated with the West by Mideast leaders vs. NES cartridge: 6 points",
      "It may bear fruit (or nuts) vs. Monstrous blood sucker: 3 points",
      "Voltage vs. ENIAC is a notable one: 6 points",
      "Everest or Kilimanjaro vs. Valentine's symbol: 7 points",
      "Monster slain by Perseus vs. Carrion eater: 4 points",
      "Drought ender vs. Being also known as Lucifer: 1 point"
    ],
    "answer": "REWARDCARD"
  },
  "53": {
    "baseId": 22,
    "data": 135,
    "answer": "DRILL"
  },
  "54": {
    "baseId": 406,
    "data": [
      "Baseball plate vs. Tire necessity: 4 points",
      "Two-wheeled vehicle vs. Tend to plants: 3 points",
      "Large hole vs. Charles, as of May 2023: 3 points",
      "Gulp (down) vs. Backyard perimeter: 3 points",
      "It makes an \"rrr\" sound while it's running vs. Spread for a scone: 2 points",
      "Ford or Toyota vs. Dealer in stolen goods: 3 points",
      "Giant hill vs. Vehicle with a turret: 11 points",
      "\"The Incredibles\" director Brad vs. Sought-after Stanley of the NHL: 8 points",
      "Lecturer's pointing gadget, at heart vs. Brassica: 11 points",
      "\"If I Had $1,000,000\" purchase for which the singer asks \"Haven't you always wanted [one]?\" vs. It's worth nine pawns in chess: 2 points",
      "Royal son vs. Jupiter or Uranus: 3 points",
      "Whirlybird vs. Smartphone feature Google Lens uses: 6 points"
    ],
    "answer": "CLAPPERVALVE"
  },
  "55": {
    "baseId": 22,
    "data": 137,
    "answer": "LARGER"
  },
  "56": {
    "baseId": 713,
    "data": "Reflections-Level3/RLR-Level3/38.svg",
    "answer": "RESIDENTIALAREA"
  },
  "57": {
    "baseId": 406,
    "data": [
      "Giant hill vs. Propane container: 9 points",
      "Regulation vs. Infant: 3 points",
      "Coins and dollars vs. Tire necessity: 3 points",
      "Flying scavenger vs. Taxi or limousine, essentially: 2 points",
      "Eve was the first one, as per the Bible vs. Beetle-like insect: 6 points",
      "Little green man vs. Make spicy, as boiled eggs: 4 points",
      "Ventilate vs. Boulder: 1 point",
      "E.T. or Stitch vs. Twister: 1 point",
      "Dairy product vs. Hit point icon in many games: 2 points",
      "Explosive stick vs. Instruct and discipline: 4 points",
      "Highest-ranking face card vs. Arachnid: 6 points",
      "Cerebral matter vs. Word before bolt and rod: 4 points",
      "Lecturer's pointing gadget, at heart vs. Lady or madam: 4 points"
    ],
    "answer": "FOLLOWEDALONG"
  },
  "58": {
    "baseId": 22,
    "data": 139,
    "answer": "REPERTOIRE"
  },
  "59": {
    "baseId": 22,
    "data": 141,
    "answer": "BALLROOM"
  },
  "60": {
    "baseId": 22,
    "data": 143,
    "answer": "SYLLABLE"
  },
  "61": {
    "baseId": 713,
    "data": "Reflections-Level3/RLL-Level3/37.svg",
    "answer": "FIRSTCLASSMAIL"
  },
  "62": {
    "baseId": 406,
    "data": [
      "Folded flier, perhaps vs. Where to have your Cheerios: 1 point",
      "Drought ender vs. Regulation: 9 points",
      "Tranquility vs. Rodent covered in quills: 2 points",
      "Rook, in chess vs. Norwegian flag feature: 5 points",
      "Propane container vs. Something Stihl makes: 6 points",
      "Neighborhood vs. Backyard perimeter: 4 points",
      "Blades cut by blades vs. Latrine: 5 points",
      "Modern surgical aid vs. To microwave, slangily: 3 points",
      "1980 Zucker movie vs. Whirlybird: 5 points",
      "Carrion eater vs. Half or more of one's body, according to science: 5 points"
    ],
    "answer": "CEREALMILK"
  },
  "63": {
    "baseId": 406,
    "data": [
      "Charming title? vs. Go to the other side of a road: 4 points",
      "Subject of numbers and calculations vs. It's at the tip for a torch: 5 points",
      "Answer to the Sphinx's riddle vs. Giant hill: 5 points",
      "Goof (around) vs. Latrine: 15 points",
      "Everest or Kilimanjaro vs. Serpentine mythical beast: 5 points",
      "Party disciplinarian vs. Gent or fellow: 3 points",
      "Belle or Jasmine vs. Eight-legged creature: 1 point",
      "Toothless or Smaug vs. Big bomb: 2 points",
      "Cruise line headquartered in Santa Clarita, CA vs. Blades cut by blades: 2 points",
      "Eve was the first one, as per the Bible vs. Alpine location: 2 points",
      "Pratchett character that had Mort as an apprentice vs. \"The Incredibles\" director Brad: 6 points"
    ],
    "answer": "RUBBERSEALS"
  },
  "64": {
    "baseId": 406,
    "data": [
      "Photographic device vs. Provide staff to: 3 points",
      "Serpentine mythical beast vs. Plumber's clog-buster: 9 points",
      "Rarely used unit of length vs. Eagle or hawk: 2 points",
      "Propane container vs. Part of a rabbit hutch: 8 points",
      "Quacker vs. Flying saucer: 2 points",
      "Battery juice vs. Group of retail stores: 3 points",
      "Banjo's cousin vs. Outdoor activities ruiner: 6 points",
      "Thin coating vs. Backyard perimeter: 4 points",
      "Area between Earth and outer space vs. It may dawn on you: 2 points",
      "Drought ender vs. Monster slain by Perseus: 2 points",
      "E.T. or Stitch vs. Attorney's field: 9 points"
    ],
    "answer": "PARTIALJURY"
  },
  "65": {
    "baseId": 22,
    "data": 145,
    "answer": "EXPLORER"
  },
  "66": {
    "baseId": 713,
    "data": "Reflections-Level3/RLR-Level3/10.svg",
    "answer": "THEGRANDOLEOPRY"
  },
  "67": {
    "baseId": 406,
    "data": [
      "Chemical element Au vs. It powers lightbulbs: 1 point",
      "Variants of this include acoustic and bass vs. Humanoid automated machine : 2 points",
      "Voltage vs. 2020 BTS single: 7 points",
      "Wyvern vs. Hedgehog lookalike: 5 points",
      "Origami material vs. Thunder's partner: 4 points",
      "Take a shot (at) vs. Part of a rabbit hutch: 5 points",
      "Wild canine pack animal vs. Everest or Kilimanjaro: 2 points",
      "Where Armstrong walked vs. Light split from a prism: 6 points",
      "Pratchett character that had Mort as an apprentice vs. Neighborhood: 6 points",
      "Orchestra's area vs. Group of retail stores: 3 points",
      "Style of Led Zeppelin vs. Nobel Prize category: 12 points"
    ],
    "answer": "COLLISIONAL"
  },
  "68": {
    "baseId": 22,
    "data": 147,
    "answer": "TERRITORY"
  },
  "69": {
    "baseId": 406,
    "data": [
      "Sought-after Stanley of the NHL vs. Part of a rabbit hutch: 1 point",
      "Charles, as of May 2023 vs. Foreigner: 5 points",
      "Flying scavenger vs. Genealogist's work: 7 points",
      "Thin coating vs. Bladed aircraft: 2 points",
      "April birthstone vs. Group of fish: 12 points",
      "Atomize vs. Exert a corrupting influence on: 8 points",
      "Boulder vs. Red Red Cross supply: 4 points",
      "Style of Led Zeppelin vs. Tomahawk or hatchet: 3 points",
      "\"See you later!\" vs. Starting place on one's browser: 3 points",
      "Divider between rooms vs. Maliciously tamper with, as food: 1 point",
      "\"The Daily Planet\" is one vs. Drink brewed with hops: 2 points",
      "Samurai's weapon vs. William or Harry: 2 points"
    ],
    "answer": "REVELATIONAL"
  },
  "70": {
    "baseId": 22,
    "data": 149,
    "answer": "VULNERABLE"
  },
  "71": {
    "baseId": 713,
    "data": "Reflections-Level3/LRR-Level3/15.svg",
    "answer": "SOLOPERFORMANCE"
  },
  "72": {
    "baseId": 406,
    "data": [
      "The thirteenth Tarot card of the Major Arcana vs. Intellectual capacity: 6 points",
      "Boulder vs. Bake in a kiln: 9 points",
      "Transport to Oz vs. Crash or honk: 4 points",
      "Brits call it the telly vs. It powers lightbulbs: 3 points",
      "Your Roomba, for instance vs. Nobel Prize category: 6 points",
      "Stork's delivery vs. Jupiter or Uranus: 5 points",
      "Academy vs. Eagle or hawk: 4 points",
      "Oak, e.g. vs. Wild canine pack animal: 4 points",
      "Backyard perimeter vs. Shears: 2 points",
      "Coercive ability vs. Maliciously tamper with, as food: 1 point",
      "Carp, e.g. vs. Humanoid automated machine : 6 points"
    ],
    "answer": "STEERSCLEAR"
  },
  "73": {
    "baseId": 22,
    "data": 151,
    "answer": "SALMONELLA"
  },
  "74": {
    "baseId": 406,
    "data": [
      "Everest or Kilimanjaro vs. Sway back and forth: 1 point",
      "Exert a corrupting influence on vs. Reserve lodgings: 1 point",
      "Word before bolt and rod vs. Vehicle with a turret: 3 points",
      "Apache, for one vs. Feline companion: 9 points",
      "Small chance, informally vs. Giant hill: 3 points",
      "Dairy product vs. Whirlybird: 2 points",
      "Mallard, e.g. vs. Cumulus, for one: 3 points",
      "It's at the tip for a torch vs. Tomahawk or hatchet: 1 point",
      "Rook, in chess vs. Norwegian flag feature: 2 points",
      "Physically box in vs. Ford or Toyota: 7 points",
      "Record video vs. Monster slain by Perseus: 2 points",
      "Attorney's field vs. Excalibur, for one: 3 points"
    ],
    "answer": "MIRRORIMAGES"
  },
  "75": {
    "baseId": 22,
    "data": 153,
    "answer": "BALLPARK"
  },
  "76": {
    "baseId": 713,
    "data": "Reflections-Level3/LLL-Level3/7.svg",
    "answer": "SILLYWALKS"
  },
  "77": {
    "baseId": 406,
    "data": [
      "Drink brewed with hops vs. Purchase for your Xbox: 6 points",
      "Modern storage network, with \"the\" vs. Wimbledon court surface: 3 points",
      "Intellectual capacity vs. Giant hill: 3 points",
      "Humanoid automated machine  vs. One of two in every episode of Only Connect: 6 points",
      "It might ooze from a paper cut vs. Bird that symbolizes ghoulish opportunism: 3 points",
      "Wild canine pack animal vs. Colored arc: 6 points",
      "Toothless or Smaug vs. Connection of links: 1 point",
      "Beating organ vs. Officers: 3 points",
      "Word before bolt and rod vs. Infant: 5 points",
      "Spread for a scone vs. You may be told to keep off of this: 1 point",
      "Cutting tool often used for arts and crafts vs. Obfuscate: 10 points",
      "Make spicy, as boiled eggs vs. Maliciously tamper with, as food: 3 points",
      "Nobel Prize category vs. Ventilate: 2 points"
    ],
    "answer": "RENEWABLEFUEL"
  },
  "78": {
    "baseId": 22,
    "data": 155,
    "answer": "INTERNATIONALLY"
  },
  "79": {
    "baseId": 22,
    "data": 157,
    "answer": "HORRIBLE"
  },
  "80": {
    "baseId": 22,
    "data": 159,
    "answer": "GIRLFRIEND"
  },
  "81": {
    "baseId": 713,
    "data": "Reflections-Level3/LRR-Level3/16.svg",
    "answer": "DOUBLECROSSERS"
  },
  "82": {
    "baseId": 406,
    "data": [
      "Coins and dollars vs. Cumulus, for one: 5 points",
      "Vehicle with a turret vs. Supervisor of drones: 7 points",
      "Duke's blue mascot vs. Woman whose hair might hiss: 3 points",
      "Where your Red Sox and your White Sox might match? vs. Rider of a pale horse: 2 points",
      "Half or more of one's body, according to science vs. It's ten on the Mohs scale: 2 points",
      "Make fluffier, perhaps vs. It's at the tip for a torch: 7 points",
      "Desperado's weapon vs. Root vegetable: 5 points",
      "Big bomb vs. Exert a corrupting influence on: 8 points",
      "Provide staff to vs. Postseason game: 6 points",
      "Whirlybird vs. Bird that symbolizes ghoulish opportunism: 3 points",
      "Plumber's clog-buster vs. Neighborhood: 8 points",
      "Coercive ability vs. Highest-ranking face card: 3 points"
    ],
    "answer": "REMILITARIZE"
  },
  "83": {
    "baseId": 406,
    "data": [
      "Monarch's domain vs. Intellectual capacity: 8 points",
      "Photographic device vs. Officers: 3 points",
      "Cruise line headquartered in Santa Clarita, CA vs. Wipe up: 1 point",
      "Where the 3 R's are taught vs. Barber's tool: 4 points",
      "Holey reef dweller vs. Toothless or Smaug: 2 points",
      "Gerber's eater vs. Sought-after Stanley of the NHL: 9 points",
      "Angler's prize vs. Folded flier, perhaps: 1 point",
      "Submission to \"Nature\" vs. Regulation: 4 points",
      "Tranquility vs. Building for worship: 4 points",
      "Appeal to a deity vs. Take a shot (at): 2 points",
      "Bird that symbolizes ghoulish opportunism vs. Ventilate: 6 points",
      "Backyard perimeter vs. Toxic substance: 6 points",
      "It may bear fruit (or nuts) vs. Roll for a strike: 11 points"
    ],
    "answer": "APOLLOFLIGHTS"
  },
  "84": {
    "baseId": 406,
    "data": [
      "Group of retail stores vs. Brassica: 6 points",
      "Humanoid automated machine  vs. Word before bolt and rod: 2 points",
      "Mire vs. Gerber's eater: 3 points",
      "Black widow, e.g. vs. Archy of Don Marquis' \"Archy and Mehitabel\", for one: 6 points",
      "Alpine location vs. Smartphone feature Google Lens uses: 8 points",
      "Irrelevant info vs. Element number seventy-eight: 6 points",
      "Baseball plate vs. Modern storage network, with \"the\": 6 points",
      "Woman whose hair might hiss vs. Adult girl: 6 points",
      "Monarch's domain vs. Arachnid: 2 points",
      "Banjo's cousin vs. Explosive stick: 1 point",
      "Outdoor activities ruiner vs. Jason's primary weapon in \"Friday the 13th\": 3 points",
      "To microwave, slangily vs. Lineage: 8 points",
      "Light split from a prism vs. Personification of evil sometimes associated with the West by Mideast leaders: 2 points",
      "It may bear fruit (or nuts) vs. Place to hear choir music, say: 4 points"
    ],
    "answer": "CHARGESFORWARD"
  },
  "85": {
    "baseId": 713,
    "data": "Reflections-Level3/RLL-Level3/10.svg",
    "answer": "DRESSEDTOKILL"
  },
  "86": {
    "baseId": 22,
    "data": 161,
    "answer": "PLURAL"
  },
  "87": {
    "baseId": 406,
    "data": [
      "Rider of a pale horse vs. Loud sound: 3 points",
      "Group of retail stores vs. Archy of Don Marquis' \"Archy and Mehitabel\", for one: 6 points",
      "Chopper that doesn't fly vs. Gent or fellow: 2 points",
      "Desperado's weapon vs. One of two in every episode of Only Connect: 5 points",
      "Answer to the Sphinx's riddle vs. Eagle or hawk: 4 points",
      "Big bomb vs. Stork's delivery: 7 points",
      "Chapel vs. Element number seventy-eight: 2 points",
      "Lie on the beach vs. Baseball plate: 4 points",
      "Tomahawk or hatchet vs. Angler's prize: 4 points",
      "Coercive ability vs. Provide staff to: 7 points",
      "Witch's familiar vs. \"The Incredibles\" director Brad: 5 points",
      "Back part of a wedding gown vs. Wipe up: 3 points"
    ],
    "answer": "TELEPROMPTER"
  },
  "88": {
    "baseId": 22,
    "data": 163,
    "answer": "REVOLVER"
  },
  "89": {
    "baseId": 406,
    "data": [
      "Propane container vs. New York street associated with financial markets: 6 points",
      "Excalibur, for one vs. Academy: 5 points",
      "Coercive ability vs. Plumber's clog-buster: 6 points",
      "It powers lightbulbs vs. Loud sound: 2 points",
      "\"See you later!\" vs. Sought-after Stanley of the NHL: 2 points",
      "Witch's familiar vs. Precipitation: 3 points",
      "Irrelevant info vs. Norwegian flag feature: 6 points",
      "Oak, e.g. vs. Stringed instrument: 5 points",
      "Stone-gazing figure vs. Pointed blade: 4 points",
      "Valentine's symbol vs. \"Where the heart is\": 2 points",
      "Where the 3 R's are taught vs. Carrion eater: 9 points"
    ],
    "answer": "LOYALTYCLUB"
  },
  "90": {
    "baseId": 713,
    "data": "Reflections-Level3/RRR-Level3/26.svg",
    "answer": "PROPERFRACTION"
  },
  "91": {
    "baseId": 22,
    "data": 165,
    "answer": "ALLERGIC"
  },
  "92": {
    "baseId": 406,
    "data": [
      "Tasmanian creature from Looney Tunes vs. Patrol: 3 points",
      "It's made in a churn vs. Strength: 2 points",
      "Bathroom fixture vs. Not-so friendly anagram of a jolly Christmas man: 4 points",
      "Starting place on one's browser vs. Make spicy, as boiled eggs: 7 points",
      "Gigawatt-level flash vs. Area between Earth and outer space: 4 points",
      "Royal son vs. Banjo's cousin: 4 points",
      "Sway back and forth vs. ENIAC is a notable one: 4 points",
      "Humanoid automated machine  vs. Heavily marketed body spray: 7 points",
      "Dairy product vs. Globe: 6 points",
      "Pratchett character that had Mort as an apprentice vs. Go to the other side of a road: 4 points",
      "Rutabaga vs. Variants of this include acoustic and bass: 4 points",
      "Propane container vs. Instruct and discipline: 10 points",
      "Energy applied to doing work vs. The thirteenth Tarot card of the Major Arcana: 3 points"
    ],
    "answer": "ALLBOYSSCHOOL"
  },
  "93": {
    "baseId": 713,
    "data": "Reflections-Level3/RLL-Level3/22.svg",
    "answer": "TRAVELLIGHT"
  },
  "94": {
    "baseId": 406,
    "data": [
      "Feline companion vs. E.T. or Stitch: 5 points",
      "Monarch's domain vs. Arachnid: 5 points",
      "Personification of evil sometimes associated with the West by Mideast leaders vs. Maliciously tamper with, as food: 1 point",
      "Dealer in stolen goods vs. Adult girl: 4 points",
      "Sway back and forth vs. Slither: 1 point",
      "Chemical element Au vs. The heavens: 7 points",
      "Officers vs. Irrelevant info: 1 point",
      "Eight-legged creature vs. Archimedes's forte: 5 points",
      "One of two in every episode of Only Connect vs. Chopper that doesn't fly: 6 points",
      "Group of fish vs. Crash or honk: 3 points",
      "You may be told to keep off of this vs. Photographic device: 6 points"
    ],
    "answer": "RELUCTANTLY"
  },
  "95": {
    "baseId": 713,
    "data": "Reflections-Level3/RRL-Level3/12.svg",
    "answer": "IDITARODTRAIL"
  },
  "96": {
    "baseId": 22,
    "data": 167,
    "answer": "REGULAR"
  },
  "97": {
    "baseId": 406,
    "data": [
      "Greenbacks vs. Precipitation: 2 points",
      "Folded flier, perhaps vs. Dealer in stolen goods: 3 points",
      "Propane container vs. Goof (around): 2 points",
      "Angler's prize vs. Monster slain by Perseus: 5 points",
      "Colored arc vs. Barber's tool: 2 points",
      "Oak, e.g. vs. Origami material: 2 points",
      "Physically box in vs. Tour de France transport: 8 points",
      "Big bomb vs. Gent or fellow: 9 points",
      "Cumulus, for one vs. E.T. or Stitch: 3 points",
      "Lecturer's pointing gadget, at heart vs. Stork's delivery: 3 points",
      "Brassica vs. Tire necessity: 7 points",
      "People living in one locality vs. Norwegian flag feature: 7 points"
    ],
    "answer": "LIQUORSTORES"
  },
  "98": {
    "baseId": 22,
    "data": 169,
    "answer": "FERTILIZER"
  },
  "99": {
    "baseId": 406,
    "data": [
      "Genesis or Exodus vs. Explosive stick: 5 points",
      "Peach core vs. Lion tamer's rope: 1 point",
      "Stringed instrument vs. It's ten on the Mohs scale: 7 points",
      "Small chance, informally vs. Alchemist's quest: 2 points",
      "Thin coating vs. Fight with a foil or a saber: 11 points",
      "1980 Zucker movie vs. Ventilate: 11 points",
      "It makes an \"rrr\" sound while it's running vs. It might ooze from a paper cut: 3 points",
      "Party disciplinarian vs. Cerebral matter: 8 points",
      "PC or Mac vs. Officers: 4 points",
      "Chapel vs. Monster slain by Perseus: 4 points",
      "Light split from a prism vs. Cutting tool often used for arts and crafts: 3 points",
      "Back part of a wedding gown vs. Reserve lodgings: 2 points",
      "It may dawn on you vs. Coins and dollars: 3 points",
      "Fervent request vs. Bird that symbolizes ghoulish opportunism: 5 points"
    ],
    "answer": "ATLONGLASTLOVE"
  },
  "100": {
    "baseId": 713,
    "data": "Reflections-Level3/RRR-Level3/30.svg",
    "answer": "FROMHERETOTHERE"
  },
  "101": {
    "baseId": 22,
    "data": 171,
    "answer": "CRITICALLY"
  },
  "102": {
    "baseId": 406,
    "data": [
      "Winner's medal vs. Cutting tool often used for arts and crafts: 2 points",
      "Back part of a wedding gown vs. Everest or Kilimanjaro: 3 points",
      "Heavily marketed body spray vs. Variants of this include acoustic and bass: 5 points",
      "\"The Incredibles\" director Brad vs. Serpentine mythical beast: 4 points",
      "Avian creature vs. Lecturer's pointing gadget, at heart: 5 points",
      "To microwave, slangily vs. Bake in a kiln: 4 points",
      "Twister vs. Answer to the Sphinx's riddle: 5 points",
      "Wimbledon court surface vs. Precipitation: 1 point",
      "You may be told to keep off of this vs. Modern surgical aid: 2 points",
      "It's at the tip for a torch vs. Easily irritated: 2 points",
      "Personification of evil sometimes associated with the West by Mideast leaders vs. Chopper that doesn't fly: 4 points",
      "Stork's delivery vs. Cerebral matter: 1 point"
    ],
    "answer": "LISTERPLOUGH"
  },
  "103": {
    "baseId": 406,
    "data": [
      "Wild canine pack animal vs. Origami material: 3 points",
      "Noggin vs. Blades cut by blades: 1 point",
      "Root vegetable vs. E.T. or Stitch: 5 points",
      "Party disciplinarian vs. Laptop, for one: 2 points",
      "Natural satellite vs. Woman whose hair might hiss: 5 points",
      "Patrol vs. Arachnid: 3 points",
      "Little green man vs. Part of a rabbit hutch: 5 points",
      "Tend to plants vs. Make spicy, as boiled eggs: 6 points",
      "Roll for a strike vs. Giant hill: 6 points",
      "Two-wheeled vehicle vs. Precipitation: 1 point",
      "Divider between rooms vs. It makes an \"rrr\" sound while it's running: 6 points",
      "Flying saucer vs. TNT: 2 points",
      "Everest or Kilimanjaro vs. Exert a corrupting influence on: 2 points",
      "The boys in blue vs. Aircraft often depicted as stealing livestock: 1 point"
    ],
    "answer": "PLUMBERSFRIEND"
  },
  "104": {
    "baseId": 406,
    "data": [
      "Red Red Cross supply vs. Gulp (down): 3 points",
      "Black widow, e.g. vs. Battery juice: 1 point",
      "Brits call it the telly vs. Element number seventy-eight: 2 points",
      "It's ten on the Mohs scale vs. Royal son: 4 points",
      "Limbless reptile vs. Loud sound: 5 points",
      "Toothless or Smaug vs. Chopper that doesn't fly: 4 points",
      "Thin coating vs. Sinking ground: 4 points",
      "Small chance, informally vs. Floor (it): 2 points",
      "Mallard, e.g. vs. Bathroom scrubber: 2 points",
      "Part of a rabbit hutch vs. Victoria or Elizabeth: 2 points",
      "Irrelevant info vs. Half or more of one's body, according to science: 4 points",
      "Pointed blade vs. Root vegetable: 2 points",
      "It may bear fruit (or nuts) vs. NES cartridge: 9 points",
      "Lion tamer's rope vs. Locomotive: 4 points"
    ],
    "answer": "WHIRLINGAROUND"
  },
  "105": {
    "baseId": 713,
    "data": "Reflections-Level3/LLL-Level3/39.svg",
    "answer": "LINCOLNLOGS"
  },
  "106": {
    "baseId": 22,
    "data": 173,
    "answer": "ARBITRARY"
  },
  "107": {
    "baseId": 406,
    "data": [
      "\"If I Had $1,000,000\" purchase for which the singer asks \"Haven't you always wanted [one]?\" vs. Oak, e.g.: 5 points",
      "Where NBC and CBS appear vs. Everest or Kilimanjaro: 12 points",
      "Appeal to a deity vs. Voltage: 4 points",
      "Connection of links vs. It makes an \"rrr\" sound while it's running: 3 points",
      "Mallard, e.g. vs. Battery juice: 4 points",
      "It powers lightbulbs vs. Large hole: 4 points",
      "Officers vs. Two-wheeled vehicle: 2 points",
      "Easily irritated vs. Gigawatt-level flash: 4 points",
      "\"The Incredibles\" director Brad vs. Aircraft often depicted as stealing livestock: 4 points",
      "Word before bolt and rod vs. Violent storm: 2 points",
      "Slither vs. Irrelevant info: 3 points"
    ],
    "answer": "BELLIGERENT"
  },
  "108": {
    "baseId": 22,
    "data": 175,
    "answer": "FLOTILLA"
  },
  "109": {
    "baseId": 406,
    "data": [
      "Taxi or limousine, essentially vs. Building for worship: 9 points",
      "The boys in blue vs. Chalice: 7 points",
      "E.T. or Stitch vs. Sway back and forth: 5 points",
      "Big bomb vs. Part of a rabbit hutch: 1 point",
      "Wipe up vs. Bladed aircraft: 1 point",
      "Outdoor activities ruiner vs. Multi-hued sight after a storm: 4 points",
      "Bathroom scrubber vs. Make spicy, as boiled eggs: 5 points",
      "It may dawn on you vs. Gent or fellow: 4 points",
      "Officers vs. Being also known as Lucifer: 2 points",
      "Holey reef dweller vs. Stringed instrument: 2 points",
      "Not-so friendly anagram of a jolly Christmas man vs. Boulder: 4 points",
      "Lie on the beach vs. Bake in a kiln: 4 points",
      "Eve was the first one, as per the Bible vs. Annoying bug with a reputation for surviving anything: 2 points"
    ],
    "answer": "AFRICANMILLET"
  },
  "110": {
    "baseId": 713,
    "data": "Reflections-Level3/RLL-Level3/35.svg",
    "answer": "PARTLYCLOUDY"
  },
  "111": {
    "baseId": 22,
    "data": 177,
    "answer": "HIERARCHICAL"
  },
  "112": {
    "baseId": 406,
    "data": [
      "Aircraft often depicted as stealing livestock vs. Your Roomba, for instance: 3 points",
      "Valentine's symbol vs. To microwave, slangily: 2 points",
      "Easily irritated vs. Woman whose hair might hiss: 1 point",
      "Outdoor activities ruiner vs. Area between Earth and outer space: 5 points",
      "Genealogist's work vs. Cast a line: 7 points",
      "Monstrous blood sucker vs. Where your Red Sox and your White Sox might match?: 3 points",
      "Small chance, informally vs. Duke's blue mascot: 6 points",
      "Quacker vs. Everest or Kilimanjaro: 2 points",
      "Shears vs. Norwegian flag feature: 9 points",
      "Gigawatt-level flash vs. Big bomb: 4 points",
      "Floor (it) vs. Double-decker checker: 3 points",
      "Annoying bug with a reputation for surviving anything vs. Beating organ: 3 points",
      "Baseball plate vs. Rutabaga: 2 points"
    ],
    "answer": "MATERDOLOROSA"
  }
}